<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title></title>
<meta name="generator" content="HTML::TextToHTML v2.53"/>
</head>
<body>
<h1><a name="section_1">STRATEGISKA BESLUTSST&Ouml;DSSYSTEM</a></h1>

<h2><a name="section_1_1">Syfte</a></h2>
<p>Syftet med detta examensarbete &auml;r att studera vilka behov av beslutsunderlag som finns samt att i detta sammanhang unders&ouml;ka vilka krav man b&ouml;r st&auml;lla p&aring; informationssystem f&ouml;r beslutsst&ouml;d.
</p>
<h2><a name="section_1_2">Avgr&auml;nsningar</a></h2>
<p>Vi kommer endast att rikta in oss p&aring; st&ouml;det f&ouml;r f&ouml;retags strategiska beslut i samband med expansion p&aring; fr&auml;mmande l&auml;nders marknader. Vi avser endast att studera dessa behov och krav ur beslutsfattarens synvinkel.
</p>
<h2><a name="section_1_3">Inneh&aring;ll</a></h2>

<ul>
  <li>M&auml;nniskan
  <ul>
    <li>Beslutsprocessen
    </li><li>Perception
    <ul>
      <li>L&auml;shastighet
    </li></ul>
    </li><li>Hur tolkas informationen
    </li><li>Parameterm&auml;ngd
  </li></ul>
  </li><li>Organisationen
  <ul>
    <li>Informationsfl&ouml;det
    </li><li>F&ouml;r&auml;ndringar
  </li></ul>
  </li><li>Marknaden
  <ul>
    <li>Hur ser dagens informationssystem ut?
    </li><li>Effektivitet
    </li><li>Dagens tillv&auml;gag&aring;ngss&auml;tt
  </li></ul>
  </li><li>Tekniken
  <ul>
    <li>Medium f&ouml;r spridning
    </li><li>Statisk respektive dynamisk information
    </li><li>Databaser
    </li><li>S&auml;kerhet
    <ul>
      <li>Aff&auml;rshemligheter
    </li></ul>
    </li><li>Agenter (robotar)
  </li></ul>
</li></ul>
<h2><a name="section_1_4">Bakgrund</a></h2>
<p>I dagens samh&auml;lle av allt intensivare produktion av information och &auml;ven behov av information m&aring;ste beslutsfattarna allt snabbare fatta viktiga beslut. Med marknadernas utveckling mot allt snabbare faktorr&ouml;relser p&aring; det internationella planet m&aring;ste &auml;ven de strategiska besluten ofta fattas mycket snabbt. Man m&aring;ste trots detta skaffa sig ett adekvat beslutsunderlag, vilket naturligtvis tar en viss tid, tid som man kanske inte har!
</p>
<p>Beslutsfattare beh&ouml;ver allts&aring; hj&auml;lp fr&aring;n automatiserade verktyg. Fr&aring;gor man st&auml;lls inf&ouml;r i detta sammanhang &auml;r bl.a. hur b&ouml;r beslutsunderlagen utformas och vilka krav b&ouml;r st&auml;llas p&aring; informationssystemen som f&ouml;rser beslutsfattarna med beslutsunderlagen.
</p>
<h2><a name="section_1_5">Tillv&auml;gag&aring;ngss&auml;tt</a></h2>
<p>Kvalitativ unders&ouml;kning genom intervjuer med f&ouml;retags beslutsfattare p&aring; olika niv&aring;er, fr&auml;mst ansvariga f&ouml;r internationella marknader.
Kvantitativ studie genom att unders&ouml;ka vidtagna &aring;tg&auml;rder vi olika f&ouml;retags etableringar utomlands, samt f&ouml;rs&ouml;ka relatera dessa till de uppn&aring;dda resultaten och sedan j&auml;mf&ouml;ra med hemmamarknaden.</p>

</body>
</html>
